 {
 	"products": [{
 			"name": "Product1",
 			"description": "Science means constantly walking a tightrope between blind faith and curiosity; between expertise and creativity; between bias and openness; between experience and epiphany; between ambition and passion; and between arrogance and conviction - in short, between an old today and a new tomorrow.",
 			"img": "https://naqyr37xcg93tizq734pqsx1-wpengine.netdna-ssl.com/wp-content/uploads/2018/11/dd.jpg"
 		},
 		{
 			"name": "Product2",
 			"description": "Once you have an innovation culture, even those who are not scientists or engineers - poets, actors, journalists - they, as communities, embrace the meaning of what it is to be scientifically literate. They embrace the concept of an innovation culture. They vote in ways that promote it. They don't fight science and they don't fight technology.",
 			"img": "https://naqyr37xcg93tizq734pqsx1-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/The-Inspiration-Imperative-Finding-Your-Recipe-to-Inspire-the-World.jpg"
 		},
 		{
 			"name": "Product3",
 			"description": "Once you have an innovation culture, even those who are not scientists or engineers - poets, actors, journalists - they, as communities, embrace the meaning of what it is to be scientifically literate. They embrace the concept of an innovation culture. They vote in ways that promote it. They don't fight science and they don't fight technology.",
 			"img": "https://naqyr37xcg93tizq734pqsx1-wpengine.netdna-ssl.com/wp-content/uploads/2017/08/5-Things-You-Must-Do-When-You-Lack-Inspiration.jpg"
 		},
 		{
 			"name": "Product4",
 			"description": "Nobody can predict the future. You just have to give your all to the relationship you're in and do your best to take care of your partner, communicate and give them every last drop of love you have. I think one of the most important things in a relationship is caring for your significant other through good times and bad.",
 			"img": "https://naqyr37xcg93tizq734pqsx1-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/10-Ways-to-Overcome-an-Unhealthy-Pursuit-of-Praise-to-Be-Your-Own-Inspiration.jpg"
 		},
 		{
 			"name": "Product5",
 			"description": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
 			"img": "https://cdn-images-1.medium.com/max/1200/1*B8byd1TrvioF5IDq4tHJWw.jpeg"
 		},
 		{
 			"name": "Product6",
 			"description": "To raise new questions, new possibilities, to regard old problems from a new angle, requires creative imagination and marks real advance in science",
 			"img": "http://finallywin.com/wp-content/uploads/2019/03/A-Step-by-Step-Process-That-Will-Help-You-Make-the-Impossible-Possible.jpg"
 		},
 		{
 			"name": "Product7",
 			"description": "Science is beautiful when it makes simple explanations of phenomena or connections between different observations. Examples include the double helix in biology and the fundamental equations of physics.",
 			"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcToIfKYDtVis-CWBO_8C3Hl_cccJ3n2EaMt10PNK5Qbifumg42q2Q"
 		}
 	]
 }
